tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash"
brew "cmatrix"
brew "ctags"
brew "direnv"
brew "exa"
brew "gibo"
brew "git"
brew "python"
brew "htop"
brew "hub"
brew "libsixel"
brew "mkcert"
brew "neofetch"
brew "ripgrep"
brew "shellcheck"
brew "tig"
brew "tmux"
brew "tree"
brew "vim"
brew "zsh"
